{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "Пройти сидя"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "Огонь M9"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "Прыгнуть вверх"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "Перемещение"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "Поднять обьект"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "Кинуть камень"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "Включить фонарик"
					},
					"Key": "HintFlashlight"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "1. Fall"
					},
					"Translation":
					{
						"Text": "1. Падение"
					},
					"Key": "ButtonSP01"
				},
				{
					"Source":
					{
						"Text": "2. Scaffolding"
					},
					"Translation":
					{
						"Text": "2. Подмостки"
					},
					"Key": "ButtonSP02"
				},
				{
					"Source":
					{
						"Text": "3. Pool"
					},
					"Translation":
					{
						"Text": "3. Бассейн"
					},
					"Key": "ButtonSP03"
				},
				{
					"Source":
					{
						"Text": "4. Mine"
					},
					"Translation":
					{
						"Text": "4. Мины"
					},
					"Key": "ButtonSP04"
				},
				{
					"Source":
					{
						"Text": "5. Lab"
					},
					"Translation":
					{
						"Text": "5. Лаборатория"
					},
					"Key": "ButtonSP05"
				},
				{
					"Source":
					{
						"Text": "6. Clearing"
					},
					"Translation":
					{
						"Text": "6. Очистка"
					},
					"Key": "ButtonSP06"
				},
				{
					"Source":
					{
						"Text": "7. Sewer"
					},
					"Translation":
					{
						"Text": "7. Север"
					},
					"Key": "ButtonSP07"
				},
				{
					"Source":
					{
						"Text": "8. Elevator"
					},
					"Translation":
					{
						"Text": "8. Лифт"
					},
					"Key": "ButtonSP08"
				},
				{
					"Source":
					{
						"Text": "9. Forest"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonSP09"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "ACT II РАННИЙ ДОСТУП"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "Anti-aliasing"
					},
					"Translation":
					{
						"Text": "Сглаживание"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "Принять Изменения"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "Автонастройка"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "CONTROLS"
					},
					"Translation":
					{
						"Text": "УПРАВЛЕНИЕ"
					},
					"Key": "MenuControlOptions"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "Чувствительность Геймпада"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Управление"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "Отключить HUD"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": "ESTRANGED"
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "EXTRAS"
					},
					"Translation":
					{
						"Text": "ДОПОЛНИТЕЛЬНО"
					},
					"Key": "MenuExtraOptions"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Эффекты"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "Громкость Эффектов"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "Выйти к Меню"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "Особые Настройки"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "Дополнительно"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Поле Зрения"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Листва"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "GAMEPLAY"
					},
					"Translation":
					{
						"Text": "ИГРОВОЙ ПРОЦЕСС"
					},
					"Key": "MenuGameplay"
				},
				{
					"Source":
					{
						"Text": "GRAPHICS"
					},
					"Translation":
					{
						"Text": "ГРАФИКА"
					},
					"Key": "MenuGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Игровой процесс"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Гамма"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Графика"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "Комментарии в игре"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Инвертировать Мышь"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "Режим Ноутбука"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "Ограничьте частоту до 30 кадров в секунду, чтобы мобильные устройства, такие как ноутбуки, были более прохладными во время игры."
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "Загрузка Титров"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Чувствительность Мыши"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Громкость Музыки"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "NEW GAME"
					},
					"Translation":
					{
						"Text": "НОВАЯ ИГРА"
					},
					"Key": "MenuNewGame"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Новая Игра"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "НАСТРОЙКИ"
					},
					"Key": "MenuOptions"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "Пост-процесс"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Разрешение"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Продолжить Игру"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "SAVE/ LOAD"
					},
					"Translation":
					{
						"Text": "СОХРАНИТЬ/ ЗАГРУЗКА"
					},
					"Key": "MenuSaveLoadOptions"
				},
				{
					"Source":
					{
						"Text": "SCREEN"
					},
					"Translation":
					{
						"Text": "ЭКРАН"
					},
					"Key": "MenuScreenOptions"
				},
				{
					"Source":
					{
						"Text": "SOUND"
					},
					"Translation":
					{
						"Text": "ЗВУК"
					},
					"Key": "MenuSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "Экран"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "Отправить Сообщение"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Тени"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Звук"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Текстуры"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "Эти параметры являются экспериментальными и могут быть потеряны."
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "Синхронизация"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Громкость Голоса"
					},
					"Key": "SliderVoiceVolume"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "просто сделайте это Hawthorne, просто сообщите им, что Я потерял его, и Мне нужен еще один"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "...я собираюсь немного отойти в свой офис, просто чтобы узнать, что с ним происходит."
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "Какая то Лиса, пробралась и взяла мой бэйджик и теперь я не могу попасть в главный объект"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "Кроме того, Hawthorne, когда ты получил шанс, Я опять потерял свой бэйджик охраны..."
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "И мы считаем это совершенно нормальным, мы не ожидаем, что это проблема."
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "Dr Frederick Prezella, в комнате наблюдения, он стал жестоким"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "Я не знаю, кто-то - нет, нет, кто-то не взял это, это плохая причина"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "Итак, это круто! У меня здесь был небольшой образец, который..."
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "Головной офис отправил несколько образцов, поэтому мы отправим туда тоже в некоторых коробках"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "Образцы прижились хорошо, мы просто наблюдаем их сейчас, чтобы узнать, что происходит"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "This is Gareth Thomas speaking. We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "Это говорит Gareth Thomas. Мы проанализировали образцы водорослей"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "Это Liam Jones, живой инженер безопасности на месте - мы только что приняли"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "Это э-э, Liam Jones э-э, дневник #2"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "Это э-э, Liam Jones, аудио дневник, #1, э-э"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "Хм, если бы вы могли просто сказать им, это... потому что в прошлый раз это случилось, "
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "Мы не ожидаем, что наше использование водорослей будет полностью затронуто планктоном."
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "Мы только начали изучать водоросли, и э-э"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "Мы поняли, что это действительно светится, если вы оставите его в покое на некоторое время"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "Мы не уверены, что вызвало это."
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "и атаковал одного из моих сотрудников, поэтому мы его будем удерживать."
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "и обнаружили что этот свет вызван естественным морским планктоном в окрестностях."
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "и у меня появился бы новый бэйджик, который был бы лучше. ОК."
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "но когда вы разговариваете с бэйджиком, люди просто говорят... как..."
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "просто сделайте это Hawthorne, просто сообщите им, что Я потерял его, и Мне нужен еще один"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "или вы даже можете сказать, что мне нужен запасной бэйджик, другой... Я не уверен, куда он пошел"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "поэтому, вы можете отправить по электронной почте бэйджики людям Hawthorne"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "они скажут, что это моя ошибка, и они немного неохотно заменяют их"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "мы под наблюдением и, вероятно, уплывем с острова, как только сможем."
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "More Content Coming Soon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MoreSoon"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_GuardChatter01",
			"Children": [
				{
					"Source":
					{
						"Text": "I dunno... this place is falling apart."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GuardChatter02"
				},
				{
					"Source":
					{
						"Text": "That's fine by me. Let's move."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GuardChatter05"
				},
				{
					"Source":
					{
						"Text": "What do you think? He fell down there maybe?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GuardChatter01"
				},
				{
					"Source":
					{
						"Text": "Yeah, I know. It's not worth it, let's just let the things get him."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GuardChatter04"
				},
				{
					"Source":
					{
						"Text": "You know... if we report this, they're going to make us go down there."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GuardChatter03"
				}
			]
		},
		{
			"Namespace": "ST_John01",
			"Children": [
				{
					"Source":
					{
						"Text": "Come on, pick up... I can see you"
					},
					"Translation":
					{
						"Text": "Давай, подбери... Я вижу тебя"
					},
					"Key": "JohnNag05"
				},
				{
					"Source":
					{
						"Text": "Hello?"
					},
					"Translation":
					{
						"Text": "Здравствуйте?"
					},
					"Key": "JohnNag06"
				},
				{
					"Source":
					{
						"Text": "Hello? Pick up, it's John"
					},
					"Translation":
					{
						"Text": "Здравствуйте? Возьми, это John"
					},
					"Key": "JohnNag01"
				},
				{
					"Source":
					{
						"Text": "I can see you on the CCTV, answer the radio!"
					},
					"Translation":
					{
						"Text": "Я вижу вас на CCTV, отвечаю на радио!"
					},
					"Key": "JohnNag02"
				},
				{
					"Source":
					{
						"Text": "I don't know how long I can stay here, pick up"
					},
					"Translation":
					{
						"Text": "Я не знаю, как долго я могу остаться здесь, заберите"
					},
					"Key": "JohnNag04"
				},
				{
					"Source":
					{
						"Text": "I followed the river for a while towards Wentworth, and found this abandoned guard post"
					},
					"Translation":
					{
						"Text": "Я некоторое время следовал по реке в сторону Wentworth и нашел этот заброшенный пост охраны"
					},
					"Key": "John05"
				},
				{
					"Source":
					{
						"Text": "I know of one very old satellite station on the island"
					},
					"Translation":
					{
						"Text": "Я знаю одну очень старую спутниковую станцию на острове"
					},
					"Key": "John10"
				},
				{
					"Source":
					{
						"Text": "I left the hut to try to help"
					},
					"Translation":
					{
						"Text": "Я оставил хижину, чтобы попытаться помочь"
					},
					"Key": "John04"
				},
				{
					"Source":
					{
						"Text": "I think he said professor? Trying to override the curfew message"
					},
					"Translation":
					{
						"Text": "Думаю он сказал, профессор? Пытался отменить комендантский час"
					},
					"Key": "John03"
				},
				{
					"Source":
					{
						"Text": "I thought it was decommissioned"
					},
					"Translation":
					{
						"Text": "Я думал, что он выведен из эксплуатации"
					},
					"Key": "John11"
				},
				{
					"Source":
					{
						"Text": "I was scavenging and noticed you on the CCTV... kind of lucky"
					},
					"Translation":
					{
						"Text": "Я убирался и заметил тебя на CCTV... вроде повезло"
					},
					"Key": "John06"
				},
				{
					"Source":
					{
						"Text": "I'm glad you're alive, I was beginning to think we wouldn't speak again."
					},
					"Translation":
					{
						"Text": "Я рад что ты жив, я начинал думать, что мы больше не будем говорить."
					},
					"Key": "John01"
				},
				{
					"Source":
					{
						"Text": "I'm going to destroy this station and move on."
					},
					"Translation":
					{
						"Text": "Я собираюсь уничтожить эту станцию и двигаться дальше."
					},
					"Key": "John14"
				},
				{
					"Source":
					{
						"Text": "If we have any hope of getting help, we need to stop that curfew message"
					},
					"Translation":
					{
						"Text": "Если у нас есть надежда получить помощь, нам нужно прекратить это комендантское каждый час сообщение"
					},
					"Key": "John08"
				},
				{
					"Source":
					{
						"Text": "Is anyone there?"
					},
					"Translation":
					{
						"Text": "Кто здесь?"
					},
					"Key": "JohnNag07"
				},
				{
					"Source":
					{
						"Text": "Only something powerful could be sending that out, but..."
					},
					"Translation":
					{
						"Text": "Только что за энергия может отправить это, но..."
					},
					"Key": "John09"
				},
				{
					"Source":
					{
						"Text": "Pick up the portable radio on the table. I'll try to make contact soon."
					},
					"Translation":
					{
						"Text": "Возьмите портативную радиостанцию на столе. Я постараюсь скоро связаться."
					},
					"Key": "John15"
				},
				{
					"Source":
					{
						"Text": "Press the button to answer, it will secure the channel"
					},
					"Translation":
					{
						"Text": "Нажмите кнопку чтобы ответить, это обеспечит безопасность канала"
					},
					"Key": "JohnNag03"
				},
				{
					"Source":
					{
						"Text": "Someone will be watching - you need to get away from Arque buildings. It isn't safe."
					},
					"Translation":
					{
						"Text": "Кто-то будет наблюдать - тебе нужно уйти далеко от здания Arque. Это не безопасно."
					},
					"Key": "John12"
				},
				{
					"Source":
					{
						"Text": "There was a message on my radio... it sounded like a man"
					},
					"Translation":
					{
						"Text": "На моем радио было сообщение... это звучало как человек"
					},
					"Key": "John02"
				},
				{
					"Source":
					{
						"Text": "They're all heavily armed. Between them and the infected you need to be extremely careful not to attract attention."
					},
					"Translation":
					{
						"Text": "Они все вооружены. Между ними и инфицированными вам нужно быть предельно осторожными, чтобы не привлекать внимание."
					},
					"Key": "John13"
				},
				{
					"Source":
					{
						"Text": "We need to send an SOS off the island, about what Arque is doing here"
					},
					"Translation":
					{
						"Text": "Нам нужно отправить SOS с острова, о том, что здесь делает Arque"
					},
					"Key": "John07"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "Hello?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "Play Estranged"
					},
					"Translation":
					{
						"Text": "Играть Estranged"
					},
					"Key": "StartupPlayButton"
				},
				{
					"Source":
					{
						"Text": "WELCOME TO ESTRANGED ACT II"
					},
					"Translation":
					{
						"Text": "ДОБРО ПОЖАЛОВАТЬ В ESTRANGED ACT II"
					},
					"Key": "StartupTitle"
				},
				{
					"Source":
					{
						"Text": "Welcome to Estranged: Act II! This is the work in progress sequel to Estranged: Act I, also available on Steam.\r\n\r\nWe will be continually updating the game with new features and more content. Translations for all languages will come after the game is mostly finished as the game will change a lot.\r\n\r\nWe are a very small team working on Estranged in our spare time – if you have any feedback for us, we are always available on the Steam forums!"
					},
					"Translation":
					{
						"Text": "Добро пожаловать в Estranged: Act II! Это продолжение работы над сиквелом к Estranged: Act I, уже доступен в Steam.\r\n\r\nМы будем постоянно обновлять игру новыми идеями и большим количеством контента. Переводы для всех языков будут после того, как игра будет в основном закончена, так как игра сильно изменится.\r\n\r\nМы очень маленькая команда, работающая над Estranged в свободное время – если вы хотите выйти на связь с нами, мы всегда доступны на Steam форуме!"
					},
					"Key": "StartupContent"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "УРОВЕНЬ"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "ОЧКИ"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "ВРЕМЯ"
					},
					"Key": "RangeTimeLabel"
				}
			]
		}
	]
}